IDEA Open Model
SetupValueBool Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the SetupValueBool class
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public SetupValueBool()
Public Sub New
See Also
Reference
SetupValueBool Class
IdeaRS.OpenModel.Concrete Namespace